{
  "app": {
    "name": "تطبيق الإشعار",
    "short_description": "أرسل رسالة إلى كل الوكلاء الذين سجلوا الدخول إلى حسابك على Zendesk",
    "long_description": "النقاط الأساسية:\n\n* سهولة إشعار مجموعة من الوكلاء الذين سجلوا الدخول إلى حسابك على Zendesk‏\n* مشاركة الصور أو الروابط أو غير ذلك من الموارد المفيدة أو الترفيهية\n* جعل الوكلاء يتعرفون على معلومات مهمة بشأن عملهم بشكل استباقي\n\nالشرح:\n\nيمكّن تطبيق الإشعارات مديري Zendesk من بث الرسائل إلى بعض وكلاء Zendesk التابعين لك أو كلهم. على سبيل المثال، لسرعة إعلام فريقك بحدوث انقطاع للخدمة أو دعوتهم إلى تناول الغداء.  ما عليك إلا فتح التطبيق وكتابة رسالة وتحديد المجموعة ثم انقر فوق \"إرسال\". سينبثق التطبيق ويعرض الرسائل إلى كل الوكلاء المسجلين الدخول في الوقت الحقيقي.  يُحفظ سجل الرسائل داخل التطبيق حتى يقوم الوكيل بالخروج من Zendesk‏.\n\nاستخدم تطبيق الإشعار لتظل الشركة محيطة بالمعلومات الحرجة في الوقت الحقيقي. \n\n![مثال لإشعار](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)‏\n\nبموجب تمكين هذا التطبيق، أنت توافق على [شروط استخدام Built by Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/‎).",
    "installation_instructions": "### Installing the app:\n\n1. Sign in to your Zendesk Support, then click the **Admin** icon in the sidebar.  \n2. Select **Apps** > **Marketplace**, then find the **Notification app** and click the title. \n3. On the Notification app page, click **Install app** in the upper-right corner.  \n4. When the installation is complete, you can now broadcast messages to your signed-in agents.  \n\n**Note:** Only Zendesk administrators can broadcast messages.\n\n### Using the app:\n\n1. When signed in to Zendesk, expand the app located in the top bar.\n2. Enter the message you want to broadcast.\n3. Select the group you want to send it to. If you leave the group blank, it will be sent to all signed-in agents.\n4. Click Broadcast. Your message will open the app for all signed-in agents.  \n\nMessages in the Notification app support a subset of Markdown. For more information about Markdown, see [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  URLs are also automatically detected and turned into links or images, but you can still use Markdown if you’d like. Markdown is supported for the following:\n\n* Links\n* Images\n* Bold\n* Italic\n* Level 3 headings\n"
  },
  "button": {
    "cancel": "إلغاء",
    "imageInput": "إضافة رابط صورة",
    "sendMessage": "بث (أو نشر)",
    "toAdmin": "رسالة جديدة"
  },
  "label": {
    "groups": "المجموعات"
  },
  "message": {
    "messagePlaceholder": "شارك رسالة مع وكلائك. ويُحبَّذ استخدام Markdown.",
    "placeholder": "في انتظار الرسالة..."
  }
}
