{
  "app": {
    "name": "Приложение „Уведомление“",
    "short_description": "Разпращане на съобщение до всички консултанти, влезли във вашия Zendesk акаунт",
    "long_description": "Основни предимства:\n\n* Лесно уведомяване на група консултанти или всички консултанти, влезли във вашия Zendesk акаунт\n* Споделяне на снимки, линкове или други полезни или забавни ресурси\n* Активно уведомяване на консултантите за информация, важна за работата им\n\nОписание:\n\nПриложението „Уведомление“ дава възможност на администраторите на Zendesk да разпращат съобщения до някои или до всички ваши консултанти. Например, можете бързо да уведомите екипа си за прекъсване на електрозахранването или да го поканите на обяд.  Просто отворете приложението, въведете съобщение, изберете група и кликнете върху „Изпращане“. Приложението ще покаже съобщението в изскачащ прозорец на всички консултанти, които са в системата, в реално време.  Историята на събщенията се съхранява в приложението, докато консултантите излязат от Zendesk.\n\nИзползвайте приложението „Уведомление“, за да поддържате информираността на компанията в реално време.  \n\n![Примерно уведомление](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nАктивирайки това приложение, вие приемате [Условията за ползване на приложения, създадени от Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Инсталиране на приложението:\n\n1. Влезте в акаунта си в Zendesk Support и кликнете върху иконата „Администратор“ в страничната лента.\n2. Изберете **Приложения** > **Магазин**, намерете **приложението „Уведомление“** и кликнете върху плочката.\n3. На страницата на приложението кликнете върху **„Инсталиране на приложението“** в горния десен ъгъл.\n4. След приключване на инсталирането можете да разпращате съобщения на консултантите, които са в системата.  \n\n**Забележка:** Съобщения могат да се разпращат само от администратори на Zendesk.\n\n### Използване на приложението:\n\n1. След влизане в Zendesk разширете приложението, намиращо се в горната лента.\n2. Въведете съобщението за разпращане.\n3. Изберете групата, до която желаете да го изпратите. Ако оставите полето за група празно, съобщението ще се изпрати до всички консултанти в системата.\n4. Кликнете върху „Разпращане“. Съобщението ви ще отвори приложението за всички консултанти, намиращи се в момента в системата.  \n\nСъобщенията в приложението „Уведомление“ поддържат подмножество на Markdown. За повече информация относно Markdown вижте [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  Освен това, URLs адресите автоматично се разпознават и преобразуват в линкове или изображения (но, ако предпочитате, можете да използвате Markdown). Markdown се поддържа за следните обекти:\n\n* линкове\n* изображения\n* получер шрифт\n* курсив\n* заглавия ниво 3\n"
  },
  "button": {
    "cancel": "Отмяна",
    "imageInput": "Добавяне на линк към изображението",
    "sendMessage": "Разпространяване",
    "toAdmin": "Ново съобщение"
  },
  "label": {
    "groups": "Групи"
  },
  "message": {
    "messagePlaceholder": "Споделете съобщение с консултантите си. Препоръчва се използването на Markdown.",
    "placeholder": "Изчакване на съобщение..."
  }
}
