{
  "app": {
    "name": "aplikace Oznámení",
    "short_description": "Poslat zprávu všem agentům připojeným k vašemu účtu Zendesku",
    "long_description": "Klíčové body:\n\n* Snadné zaslání oznámení skupině agentů nebo všem agentům přihlášeným ve vašem účtu Zendesku\n* Sdílení obrázků, odkazů a dalších užitečných nebo zábavných informací\n* Aktivní upozorňování agentů na důležité informace o jejich práci\n\nPopis:\n\nAplikace Oznámení umožňuje administrátorům Zendesku posílat zprávy některým nebo všem vašim agentům. Můžete například rychle upozornit svůj tým na výpadky nebo je snadno pozvat na oběd.  Jednoduše otevřete aplikaci, napište zprávu, vyberte skupinu a klikněte na Poslat. Aplikace se všem přihlášeným agentům v reálném čase rozbalí a zobrazí zprávy.  Historie zpráv je uložena v aplikaci, dokud se ze Zendesku neodhlásí.\n\nDíky aplikaci Oznámení bude celá vaše společnost dostávat klíčové informace v reálném čase. \n\n![Příklad oznámení](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nTím, že zapnete tuto aplikaci, souhlasíte s [Podmínkami používání služby Vytvořeno společností Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Instalace aplikace:\n\n1. Přihlaste se do svého Zendesk Supportu a klikněte na ikonu administrátora v postranním panelu.\n2. Vyberte **Aplikace** > **Marketplace**, pak najděte aplikaci **Oznámení** a klikněte na její název. \n3. V pravém horním rohu stránky aplikace Oznámení klikněte na **Nainstalovat aplikaci**.\n4. Po dokončení instalace můžete posílat zprávy přihlášeným agentům.  \n\n**Poznámka:** Zprávy mohou posílat pouze administrátoři Zendesku.\n\n### Používání aplikace:\n\n1. Když jste přihlášeni do Zendesku, rozbalte aplikaci umístěnou v horním panelu.\n2. Zadejte zprávu, kterou chcete poslat.\n3. Vyberte skupinu, které chcete zprávu poslat. Pokud necháte toto pole prázdné, pošle se zpráva všem přihlášeným agentům.\n4. Klikněte na Rozeslat. Vaše zpráva rozbalí aplikaci všem přihlášeným agentům. \n\nZprávy v aplikaci Oznámení podporují podmnožinu značkovacího jazyka Markdown. Další informace o jazyku Markdown viz [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  Také se automaticky najdou adresy URL a změní se na odkazy nebo obrázky, ale přesto můžete použít jazyk Markdown, pokud chcete. Jazyk Markdown je podporován pro:\n\n* odkazy\n* obrázky\n* tučné písmo\n* kurzívu\n* nadpisy 3 úrovní\n"
  },
  "button": {
    "cancel": "Zrušit",
    "imageInput": "Přidat odkaz na obrázek",
    "sendMessage": "Rozeslat",
    "toAdmin": "Nová zpráva"
  },
  "label": {
    "groups": "Skupiny"
  },
  "message": {
    "messagePlaceholder": "Pošlete zprávu svým agentům. Doporučujeme používat jazyk Markdown.",
    "placeholder": "Čekání na zprávu..."
  }
}
