{
  "app": {
    "name": "Notifikationsapp",
    "short_description": "Udsend en besked til alle de agenter, som er logget ind på din Zendesk-konto",
    "long_description": "Hovedpunkter:\n\n* Underret nemt en gruppe agenter eller alle de agenter, som er logget ind på din Zendesk-konto\n* Del billeder, links eller andre praktiske eller sjove ressourcer\n* Hold på proaktiv vis agenter underrettet om vigtige oplysninger vedr. deres arbejde\n\nBeskrivelse:\n\nMed Notifikationsapp er det muligt for Zendesk-administratorer at udsende meddelelser til nogen af eller alle dine agenter. Du kan f.eks. hurtigt informere dit team om et driftsstop eller nemt invitere teamet til frokost.  Åbn ganske enkelt appen, indtast en besked, vælg gruppen og klik på Send. Appen bliver åbnet og viser meddelelser til alle agenter, som er logget ind, i realtid.  Meddelelseshistorik lagres i appen, indtil agenten logger ud af Zendesk.\n\nBrug Notifikationsappen til at holde firmaet underrettet om kritiske oplysninger i realtid. \n\n![Eksempel på notifikation](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nNår du aktiverer denne app accepterer du [Brugsbetingelser for Bygget af Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Installation af appen:\n\n1. Log ind på din Zendesk Support-konto, og klik derefter på **Admin-ikonet** på sidepanelet. \n2. Vælg **Apps** > **Markedsplads**, find derefter **Notifikationsapp** og klik på titlen.\n3. Klik på **Installer app** i det øverste højre hjørne på siden for Notifikationsapp.\n4. Når installationen er færdig, kan du med det samme udsende meddelelser til dine agenter, som er logget ind.  \n\n**Bemærk:** Det er kun Zendesk-administratorer, som kan udsende meddelelser.\n\n### Brug af appen:\n\n1. Når du er logget ind på Zendesk, udvider du appen, som findes på det øverste panel.\n2. Indtast den besked, som du ønsker at udsende.\n3. Vælg den gruppe, som du ønsker at sende den til. Hvis du lader gruppen være tom, vil den blive sendt til alle agenter, som er logget ind.\n4. Klik på Udsend. Din besked vil åbne appen for alle agenter, som er logget ind. \n\nMeddelelser i Notifikationappen understøtter et undersæt af Markdown. Du kan få yderligere oplysninger om Markdown på [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  URL-adresser registreres også automatisk og forandres til links eller billeder, men du kan stadig bruge Markdown, hvis du vil. Markdown understøttes til følgende:\n\n* links\n* billeder\n* fed\n* kursiv\n* niveau 3 overskrifter\n"
  },
  "button": {
    "cancel": "Annuller",
    "imageInput": "Tilføj billedlink",
    "sendMessage": "Udsend",
    "toAdmin": "Ny meddelelse"
  },
  "label": {
    "groups": "Grupper"
  },
  "message": {
    "messagePlaceholder": "Del en meddelelse med dine agenter. Markdown anbefales.",
    "placeholder": "Venter på meddelelse..."
  }
}
