{
  "app": {
    "name": "App „Agentenbenachrichtigung“",
    "short_description": "Nachricht an alle Agenten senden, die bei Ihrem Zendesk Support-Konto angemeldet sind",
    "long_description": "Wichtigste Funktionen:\n\n* Eine Gruppe von Agenten oder alle bei Ihrem Zendesk Support-Konto angemeldeten Agenten benachrichtigen\n* Fotos, Links und andere nützliche Ressourcen mit allen teilen\n* Agenten proaktiv Informationen bereitstellen, die für ihre Arbeit wichtig sind\n\nBeschreibung:\n\nMit der App „Agentenbenachrichtigung“ können Zendesk Support-Administratoren Nachrichten an einige oder alle Agenten senden, um z. B. das Team über einen Systemausfall zu informieren oder es zum Mittagessen einzuladen.  Einfach die App öffnen, eine Nachricht eingeben, die Gruppe auswählen und auf „An alle senden“ klicken! In der Benutzeroberfläche der angemeldeten Agenten wird die App in Echtzeit geöffnet, damit sie die Nachricht sofort sehen.  Der Nachrichtenverlauf bleibt bis zur Abmeldung von Zendesk Support in der App gespeichert.\n\nMit der App „Agentenbenachrichtigung“ können Sie die betreffenden Mitarbeiter in Echtzeit auf dem Laufenden halten. \n\n![Beispiel für eine Benachrichtigung](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nDurch Aktivierung dieser App akzeptieren Sie die [Allgemeinen Geschäftsbedingungen für von Zendesk erstellte Apps](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Installation der App:\n\n\\1. Melden Sie sich bei Ihrem Zendesk Support-Konto an und klicken Sie in der Seitenleiste auf das **Admin**-Symbol.  \n2. Klicken Sie auf **Apps** > **Marketplace**, machen Sie die App **Agentenbenachrichtigung** ausfindig und klicken Sie auf die Kachel. \n3. Klicken Sie oben rechts auf der Seite für die App „Agentenbenachrichtigung“ auf **App installieren**.  \n4. Nach Abschluss der Installation können Sie Nachrichten an alle angemeldeten Agenten senden. \n\n**Hinweis:** Nur Zendesk-Administratoren können mit dieser App Nachrichten senden.\n\n### Verwendung der App:\n\n1. Stellen Sie sicher, dass Sie bei Zendesk Support angemeldet sind, und erweitern Sie die App in der oberen Leiste.\n2. Geben Sie die Nachricht ein, die Sie senden möchten.\n3. Wählen Sie die Gruppe aus, an die die Nachricht gesendet werden soll. Wenn Sie die Gruppe leer lassen, wird die Nachricht an alle angemeldeten Agenten gesendet.\n4. Klicken Sie auf „An alle senden“. Die Nachricht wird in der Benutzeroberfläche aller angemeldeten Agenten eingeblendet. \n\nIn den Nachrichten, die Sie über die App „Agentenbenachrichtigung“ senden, können Sie bestimmte Markdown-Formatierungen verwenden. Weitere Informationen zu Markdown finden Sie unter [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  URLs werden automatisch erkannt und in Links oder Bilder umgewandelt (Sie können aber nach wie vor Markdown verwenden, wenn Sie möchten). Markdown wird für Folgendes unterstützt:\n\n* Links\n* Bilder\n* Fettschrift\n* Kursivschrift\n* Überschriften der Ebene 3\n"
  },
  "button": {
    "cancel": "Abbrechen",
    "imageInput": "Bildlink hinzufügen",
    "sendMessage": "An alle senden",
    "toAdmin": "Neue Nachricht"
  },
  "label": {
    "groups": "Gruppen"
  },
  "message": {
    "messagePlaceholder": "Nachricht an alle Ihre Agenten senden. Markdown wird empfohlen.",
    "placeholder": "Wartet auf Nachricht..."
  }
}
