{
  "app": {
    "name": "Notification App",
    "short_description": "Broadcast a message to all the agents signed in to your Zendesk account",
    "long_description": "Key points:\n\n* Easily notify a group of agents or all the agents signed into your Zendesk account\n* Share pictures, links, or other useful or fun resources\n* Proactively let agents know important information about their work\n\nDescription:\n\nThe Notification app enables Zendesk administrators to broadcast messages to some or all of your agents. For example, quickly let your team know about an outage or easily invite the team out to lunch.  Simply open the app, type a message, select the group, and click send. The app will pop open and display messages to all signed-in agents in real time.  Messages history is stored in the app until they sign out of Zendesk.\n\nUse the Notification app to keep the company apprised of critical information, real-time.  \n\n![Example Notification](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nBy enabling this app, You agree to the [Built by Zendesk Terms of Use](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Installing the app:\n\n1. Sign in to your Zendesk Support, then click the **Admin** icon in the sidebar.  \n2. Select **Apps** > **Marketplace**, then find the **Notification app** and click the title. \n3. On the Notification app page, click **Install app** in the upper-right corner.  \n4. When the installation is complete, you can now broadcast messages to your signed-in agents.  \n\n**Note:** Only Zendesk administrators can broadcast messages.\n\n### Using the app:\n\n1. When signed in to Zendesk, expand the app located in the top bar.\n2. Enter the message you want to broadcast.\n3. Select the group you want to send it to. If you leave the group blank, it will be sent to all signed-in agents.\n4. Click Broadcast. Your message will open the app for all signed-in agents.  \n\nMessages in the Notification app support a subset of Markdown. For more information about Markdown, see [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  URLs are also automatically detected and turned into links or images, but you can still use Markdown if you’d like. Markdown is supported for the following:\n\n* Links\n* Images\n* Bold\n* Italic\n* Level 3 headings\n"
  },
  "button": {
    "cancel": "Cancel",
    "imageInput": "Add image link",
    "sendMessage": "Broadcast",
    "toAdmin": "New message"
  },
  "label": {
    "groups": "Groups"
  },
  "message": {
    "messagePlaceholder": "Share a message with your agents. Markdown is encouraged.",
    "placeholder": "Waiting for message..."
  }
}
