{
  "app": {
    "name": "Aplicación de notificaciones",
    "short_description": "Difunda un mensaje a todos los agentes que inicien sesión en su cuenta de Zendesk",
    "long_description": "Puntos clave:\n\n* Notifique fácilmente a un grupo de agentes o a todos los agentes que hayan iniciado sesión en su cuenta de Zendesk\n* Comparta fotos, vínculos y otros recursos útiles y divertidos\n* Comparta información importante y de manera proactiva con los agentes sobre el trabajo que están realizando\n\nDescripción:\n\nLa Aplicación de notificaciones permite que los administradores de Zendesk puedan difundir mensajes a algunos o a todos los agentes. Por ejemplo, informe rápidamente a su equipo sobre un apagado total o invítelos fácilmente a salir a almorzar.  Lo único que hay que hacer es abrir la aplicación, escribir un mensaje, seleccionar el grupo y hacer clic para enviar. La aplicación se abrirá automáticamente y mostrará los mensajes en tiempo real a todos los agentes que han iniciado sesión.  El historial de mensajes se almacena en la aplicación hasta que el agente cierre sesión en su cuenta de Zendesk.\n\nUtilice la Aplicación de notificaciones para mantener a la compañía al tanto de información crítica en tiempo real. \n\n![Notificación de ejemplo](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nAl activar esta aplicación, usted acepta los [Términos de uso de Creadas por Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Instalación de la aplicación:\n\n1. Inicie sesión en su cuenta de Zendesk Support y luego haga clic en el icono **Administrador** en la barra lateral.\n2. Seleccione **Aplicaciones** > **Marketplace**, busque la **Aplicación de notificaciones** y haga clic en el título.\n3. En la página de la Aplicación de notificaciones, haga clic en **Instalar aplicación** en la esquina superior derecha.\n4. Una vez finalizada la instalación, podrá difundir mensajes a los agentes que han iniciado sesión. \n\n**Nota:** Solo los administradores de Zendesk pueden difundir mensajes.\n\n### Uso de la aplicación:\n\n1. Después de iniciar sesión en Zendesk, amplíe la aplicación que se encuentra en la barra superior.\n2. Escriba el mensaje que desea difundir.\n3. Seleccione el grupo al cual desea enviarlo. Si se deja el grupo en blanco, se enviará a todos los agentes que han iniciado sesión.\n4. Haga clic en Difundir. El mensaje hará que se abra la aplicación para todos los agentes que han iniciado sesión. \n\nLos mensajes de la Aplicación de notificaciones admiten un subconjunto de atributos de Markdown. Si desea más información sobre Markdown, consulte [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  Los URL también son detectados automáticamente y se convierten en vínculos o imágenes, pero puede seguir usando Markdown si desea. Markdown es compatible con lo siguiente:\n\n* vínculos\n* imágenes\n* negrita\n* cursiva\n* encabezados de tercer nivel\n"
  },
  "button": {
    "cancel": "Cancelar",
    "imageInput": "Agregar vínculo de imagen",
    "sendMessage": "Difundir",
    "toAdmin": "Nuevo mensaje"
  },
  "label": {
    "groups": "Grupos"
  },
  "message": {
    "messagePlaceholder": "Comparta un mensaje con sus agentes. Se recomienda el uso de Markdown.",
    "placeholder": "Esperando el mensaje..."
  }
}
