{
  "app": {
    "name": "Ilmoitussovellus",
    "short_description": "Lähetä viesti kaikille tukihenkilöille, jotka ovat kirjautuneet Zendesk-tilillesi",
    "long_description": "Avainkohdat:\n\n* Ilmoita helposti tukihenkilöryhmälle tai kaikille Zendesk-tilille kirjautuneille tukihenkilöille\n* Jaa kuvia, linkkejä tai muuta hyödyllistä tai hauskaa tietoa\n* Ilmoita tukihenkilöille proaktiivisesti tärkeistä työhön liittyvistä tiedoista\n\nKuvaus:\n\nIlmoitussovelluksen avulla Zendesk-järjestelmänvalvojat voivat lähettää viestejä joillekin tai kaikille tukihenkilöille. Voit esimerkiksi tiedottaa tiimille nopeasti varaston loppumisesta tai kutsua tiimin helposti lounaalle.  Avaa sovellus, kirjoita viesti, valitse ryhmä ja napsauta Lähetä. Sovellus avautuu ja viestit tulevat esiin reaaliaikaisesti kaikille sisäänkirjautuneille tukihenkilöille..  Viestihistoria tallennetaan sovellukseen, kunnes tukihenkilöt kirjautuvat ulos Zendeskistä.\n\nIlmoita yritykselle ilmoitussovelluksella erittäin tärkeitä tietoja reaaliaikaisesti.\n\n![Esimerkki-ilmoitus](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nOttamalla tämän sovelluksen käyttöön hyväksyt [Zendeskin kehittämä -käyttöehdot](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Sovelluksen asennus:\n\n1. Kirjaudu sisään Zendesk Supportiin ja napsauta sitten sivupalkin **Järjestelmänvalvoja**-kuvaketta. . .\n2. Valitse **Sovellukset** > **Sovelluskauppa**, etsi **Ilmoitussovellus** ja napsauta otsikkoa. \n3. Napsauta Ilmoitussovellus-sivun oikeassa yläkulmassa **Asenna sovellus**.  \n4. Kun asennus on valmis, voit lähettää viestejä sisäänkirjautuneille tukihenkilöille.  \n\n**Huomautus:** Vain Zendesk-järjestelmänvalvojat voivat lähettää viestejä.\n\n### Sovelluksen käyttö:\n\n1. Kun olet kirjautunut sisään Zendeskiin, laajenna yläpalkissa sijaitseva sovellus.\n2. Kirjoita viesti, jonka haluat lähettää.\n3. Valitse ryhmä, jolle haluat lähettää viestin. Jos jätät ryhmän tyhjäksi, viesti lähetetään kaikille sisäänkirjautuneille tukihenkilöille.\n4. Napsauta Massalähetys. Viestisi avaa sovelluksen kaikille sisäänkirjautuneille tukihenkilöille.  \n\nIlmoitussovelluksen viestit tukevat Markdownin alajoukkoa. Lisätietoa Markdownista on kohdassa [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  URL-osoitteet tunnistetaan automaattisesti ja ne muutetaan linkeiksi tai kuviksi, mutta voit silti halutessasi käyttää Markdownia. Markdownia tuetaan seuraaville:\n\n* Linkit\n* Kuvat\n* Lihavointi\n* Kursiivi\n* Tason 3 otsikot\n"
  },
  "button": {
    "cancel": "Peruuta",
    "imageInput": "Lisää kuvalinkki",
    "sendMessage": "Lähetä",
    "toAdmin": "Uusi viesti"
  },
  "label": {
    "groups": "Ryhmät"
  },
  "message": {
    "messagePlaceholder": "Jaa viesti tukihenkilöiden kanssa. Markdown suositeltu.",
    "placeholder": "Odottaa viestiä..."
  }
}
