{
  "app": {
    "name": "App de notifications",
    "short_description": "Diffusez un message à tous les agents connectés à votre compte Zendesk",
    "long_description": "Points clés :\n\n* Envoyez facilement une notification à un groupe d’agents ou à tous les agents connectés à votre compte Zendesk.\n* Partagez des images, des liens ou autres ressources utiles ou divertissantes.\n* Communiquez proactivement aux agents des informations importantes au sujet de leur travail.\n\nDescription :\n\nL’app de notifications permet aux administrateurs Zendesk de diffuser des messages à certains de vos agents ou à tous vos agents. Par exemple, vous pouvez signaler rapidement un arrêt du système ou inviter votre équipe à déjeuner.  Il vous suffit d’ouvrir l’application, de saisir un message, de sélectionner le groupe et de cliquer sur Envoyer. L’application ouvrira et affichera les messages pour tous les agents connectés, en temps réel.   L’historique des messages est stocké dans l’application jusqu’à ce qu’ils se déconnectent de Zendesk.\n\nnServez-vous de l’app de notifications pour tenir toute l’entreprise au courant des informations importantes en temps réel. \n\n![Exemple de notification](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nnEn activant cette application, vous acceptez les [Conditions d’utilisation Créées par Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Installation de l’application :\n\n1. Connectez-vous à votre compte Zendesk Support, puis cliquez sur l’icône Admin dans la barre latérale.\n2. Sélectionnez **Applications** > **Marketplace**, puis recherchez l’**app de notifications** et cliquez sur le titre.\n3. À la page de l’app de notifications, cliquez sur **Installer l’application** en haut à droite.\n4. Une fois l’installation terminée, vous pouvez diffuser des messages à vos agents connectés. \n\n**Remarque –** Seuls les administrateurs Zendesk sont habilités à diffuser des messages.\n\n### Utilisation de l’application :\n\n1. Lorsque vous êtes connecté à Zendesk, développez l’application se trouvant dans la barre supérieure.\n2. Saisissez le message que vous voulez diffuser.\n3. Sélectionnez le groupe auquel vous voulez l’envoyer (si vous ne sélectionnez aucun groupe, il sera envoyé à tous les agents connectés).\n4 Cliquez sur Diffuser. Votre message ouvrira l’application sur le poste de tous les agents connectés. \n\nLes messages de l’app de notifications prennent en charge un sous-ensemble de Markdown. Pour en savoir plus sur Markdown, consultez [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  Les URL sont par ailleurs automatiquement détectées et converties en liens ou images (mais vous pouvez cependant utiliser Markdown si vous le souhaitez). Markdown est compatible avec ce qui suit :\n\n* liens\n* images\n* gras\n* italique\n* titres de niveau 3\n"
  },
  "button": {
    "cancel": "Annuler",
    "imageInput": "Ajouter un lien d’image",
    "sendMessage": "Diffuser",
    "toAdmin": "Nouveau message"
  },
  "label": {
    "groups": "Groupes"
  },
  "message": {
    "messagePlaceholder": "Partagez un message avec vos agents. Markdown conseillé.",
    "placeholder": "En attente du message..."
  }
}
