{
  "app": {
    "name": "App di notifica",
    "short_description": "Trasmette un messaggio a tutti gli agenti collegati all’account Zendesk.",
    "long_description": "Punti chiave:\n\n* Facili notifiche a un gruppo di agenti o a tutti gli agenti che hanno effettuato l’accesso all’account Zendesk.\n* Condivisione di immagini, link o altre risorse.\n* Comunicazione tempestiva agli agenti in merito a informazioni importanti per il loro lavoro.\n\nDescrizione:\n\nL’app di notifica permette agli amministratori Zendesk di trasmettere messaggi a tutti gli agenti, o ad alcuni di essi. Ad esempio, consente di segnalare al team una possibile interruzione di energia o di annunciare l’inizio della pausa pranzo.  Basta aprire l’app, digitare il messaggio, selezionare il gruppo di destinatari e fare clic su Trasmetti. L’app apre una finestra e visualizza in tempo reale il messaggio sullo schermo dei destinatari collegati.  La cronologia dei messaggi ricevuti da un agente rimane memorizzata nell’app finché l’agente non esce da Zendesk.\n\nL’app di notifica è utile per tenere l’azienda al corrente di informazioni cruciali in tempo reale.  \n\n![Esempio di notifica](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nAttivando l’app, accetti i [Termini di utilizzo per le app create da Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Installazione dell’app:\n\n1. Accedi a Zendesk Support e fai clic sull’icona **Amministratore** nella barra laterale.  \n2. Seleziona **App** > **Marketplace**, quindi trova **App di notifica** e fai clic sulla tile. \n3. Nella pagina App di notifica, fai clic su **Installa app** nell’angolo in alto a destra.  \n4. Completata l’installazione, puoi trasmettere messaggi agli agenti che hanno effettuato l’accesso.  \n\n**Nota:** solo gli amministratori Zendesk possono trasmettere messaggi.\n\n### Uso dell’app\n\n1. Dopo avere effettuato l’accesso a Zendesk, espandi l’app nella barra superiore.\n2. Inserisci il messaggio che vuoi trasmettere.\n3. Seleziona il gruppo a cui mandarlo. Lasciando il campo vuoto, il messaggio sarà inviato a tutti gli agenti che hanno effettuato l’accesso.\n4. Fai clic su Trasmetti. Il messaggio apre l’app sullo schermo di tutti gli agenti che hanno effettuato l’accesso.  \n\nPer i messaggi, l’app di notifica supporta un sottoinsieme di funzioni Markdown. Per maggiori informazioni su Markdown, visita il sito [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  Gli URL vengono rilevati automaticamente e convertiti in link o immagini (ma, volendo, si può sempre usare Markdown). Il supporto Markdown include:\n\n* Collegamenti\n* Immagini\n* Grassetto\n* Corsivo\n* Intestazioni fino al terzo livello\n"
  },
  "button": {
    "cancel": "Annulla",
    "imageInput": "Aggiungi link immagine",
    "sendMessage": "Trasmetti",
    "toAdmin": "Nuovo messaggio"
  },
  "label": {
    "groups": "Gruppi"
  },
  "message": {
    "messagePlaceholder": "Condividi un messaggio con gli agenti. Si consiglia l’uso di Markdown.",
    "placeholder": "In attesa di messaggio..."
  }
}
