{
  "app": {
    "name": "Varsling-app",
    "short_description": "Send melding til alle kundekonsulenter som er logget på Zendesk-kontoen.",
    "long_description": "Nøkkelpunkter:\n\n* Du kan enkelt varsle en gruppe med kundekonsulenter eller alle kundekonsulenter som er logget på Zendesk-kontoen din\n* Del bilder, lenker og andre nyttige eller morsomme elementer.\n* Informer kundekonsulentene om viktig informasjon om arbeidet deres i forkant\n\nBeskrivelse:\n\nMed Varsling-appen kan Zendesk-administratorer sende meldinger til bare utvalgte eller alle kundekonsulenter. Du kan f.eks. raskt informere teamet om et tjenestebrudd, eller invitere teamet til lunsj.  Det er bare å åpne appen, skrive en melding, velge gruppen og klikke send. Appen kommer fram på skjermen og viser meldingene til alle kundekonsulentene som er pålogget.  Meldingshistorikk lagres i appen til kundekonsulenten logger av Zendesk.\n\nBruk Varsling-appen til holde bedriften informert om viktig informasjon i sanntid. \n\n![Eksempel på Varsling](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nVed å aktivere denne appen godtar du [Laget av Zendesk-brukervilkårene](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Installering av appen:\n\n1. Logg deg på Zendesk Support-kontoen din, og klikk deretter på **Admin**-ikonet i sidefeltet.\n2. Velg **Apper** > **Marketplace**, og finn deretter appen **Varsling** og klikk på tittelen. \n3. Klikk på **Installer app** oppe i høyre hjørne på siden for Varsling-appen.  \n4. Når installasjonen er fullført, kan du sende meldinger til alle kundekonsulenter som er pålogget.  \n\n**Obs!** Det er kun Zendesk-administratorer som kan sende meldinger til alle.\n\n### Bruk av appen:\n\n1. Når du har logget deg på Zendesk, utvider du appen som er oppe i det øverste feltet.\n2. Legg inn meldingen du vil sende til alle.\n3. Velg gruppen du vil sende meldingen til. Hvis du lar feltet stå tomt, blir det sendt til alle kundekonsulenter som er pålogget.\n4. Klikk på Send til alle. Meldingen får appen til å åpnes hos alle kundekonsulenter som er pålogget. \n\nMeldingene i Varsling-appen støtter et undergruppe av Markdown. Hvis du vil ha mer informasjon om Markdown, går du til [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  URL-adressene blir også registrert automatisk og gjort om til lenker eller bilder, men du kan fremdeles bruke Markdown hvis du vil. Følgende elementer har støtte for Markdown:\n\n* Lenker\n* Bilder\n* Fet skrift\n* Kursiv\n* Nivå 3-overskrifter\n"
  },
  "button": {
    "cancel": "Avbryt",
    "imageInput": "Legg til bildelenke",
    "sendMessage": "Send til alle",
    "toAdmin": "Ny melding"
  },
  "label": {
    "groups": "Grupper"
  },
  "message": {
    "messagePlaceholder": "Del en melding med kundekonsulentene. Det oppmuntres til å bruke Markdown.",
    "placeholder": "Venter på melding ..."
  }
}
