{
  "app": {
    "name": "Aplikacja Powiadomienia",
    "short_description": "Rozgłoś wiadomość wśród agentów zalogowanych na koncie Zendesk",
    "long_description": "Najważniejsze funkcje:\n\n* Łatwe powiadamianie grupy agentów lub wszystkich agentów zalogowanych na koncie Zendesk\n* Udostępnianie zdjęć, łączy i innych przydatnych bądź zabawnych materiałów\n* Aktywne przekazywanie agentom ważnych informacji związanych z ich pracą\n\nOpis:\n\nAplikacja Powiadomienia umożliwia administratorom Zendesk rozgłaszanie wiadomości do wybranych bądź wszystkich ich agentów. Na przykład można szybko powiadomić zespół o przestoju lub łatwo zaprosić wszystkich na lunch.  Wystarczy otworzyć aplikację, napisać wiadomość, wybrać grupę i kliknąć przycisk Wyślij. Aplikacja otworzy się w czasie rzeczywistym i wyświetli wiadomość na ekranach wszystkich zalogowanych agentów.  Przechowuje też historię wiadomości do czasu, gdy agent wyloguje się z Zendesk.\n\nDzięki aplikacji Powiadomienia można rozpowszechniać ważne informacje w całej firmie w czasie rzeczywistym.  \n\n[Przykładowe powiadomienie](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nWłączając tę aplikację, wyrażasz zgodę na [Warunki użytkowania dotyczące aplikacji opracowanej przez Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Instalacja aplikacji:\n\n1. Zaloguj się na koncie Zendesk Support i kliknij ikonę **Administracja** w menu bocznym.  \n2. Wybierz **Aplikacje** > **Marketplace**, znajdź **aplikację Powiadomienia** i kliknij kafelek. \n3. Na stronie aplikacji Powiadomienia kliknij przycisk **Zainstaluj aplikację** widoczny w prawym górnym rogu.  \n4. Gdy instalacja zostanie ukończona, możesz zacząć rozgłaszać wiadomości wśród zalogowanych agentów.  \n\n**Uwaga:** tylko administratorzy Zendesk mogą rozgłaszać wiadomości.\n\n### Korzystanie z aplikacji:\n\n1. Gdy zalogujesz się w Zendesk, rozwiń aplikację widoczną na pasku górnym.\n2. Wprowadź wiadomość, którą chcesz rozgłosić.\n3. Wybierz grupę adresatów. Jeśli zostawisz to pole puste, wiadomość zostanie wysłana do wszystkich zalogowanych agentów.\n4. Kliknij przycisk Rozgłoś. Wiadomość otworzy się w aplikacji na ekranach wszystkich zalogowanych agentów.  \n\nW przypadku aplikacji Powiadomienia obsługiwany jest podzbiór znaczników Markdown. Aby uzyskać więcej informacji na temat języka Markdown, zobacz [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  Ponadto adresy URL są automatycznie wykrywane i zamieniane na łącza lub obrazy (jeśli jednak wolisz, nadal możesz korzystać z języka Markdown). Język Markdown jest obsługiwany w przypadku następujących elementów:\n\n* Łącza\n* Obrazy\n* Pogrubienie\n* Kursywa\n* Nagłówki trzeciego poziomu\n"
  },
  "button": {
    "cancel": "Anuluj",
    "imageInput": "Dodaj łącze do obrazu",
    "sendMessage": "Rozgłoś",
    "toAdmin": "Nowa wiadomość"
  },
  "label": {
    "groups": "Grupy"
  },
  "message": {
    "messagePlaceholder": "Udostępnij wiadomość swoim agentom. Zalecany jest język Markdown.",
    "placeholder": "Oczekiwanie na wiadomość..."
  }
}
