{
  "app": {
    "name": "Aplicativo Notificação",
    "short_description": "Transmita uma mensagem para todos os agentes conectados à sua conta do Zendesk",
    "long_description": "Pontos principais:\n\n* Notifique com facilidade um grupo de agentes ou todos os agentes conectados à sua conta do Zendesk\n* Compartilhe imagens, links e outros recursos úteis ou divertidos\n* Forneça proativamente informações importantes sobre o trabalho dos agentes\n\nDescrição:\n\n\\o aplicativo Notificação permite que os administradores do Zendesk transmitam mensagens para alguns ou todos os agentes. Por exemplo, informe sua equipe sobre uma interrupção do serviço ou convide-os facilmente para um almoço.  Basta abrir o aplicativo, digitar a mensagem, selecionar o grupo e clicar em enviar. O aplicativo abrirá e exibirá as mensagens para todos os agentes conectados em tempo real.  O histórico de mensagens fica armazenado no aplicativo até eles saírem do Zendesk.\n\n Use o aplicativo Notificação para manter a empresa informada sobre notícias cruciais em tempo real.  \n\n![Exemplo de notificação](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nAo ativar esse aplicativo, Você concorda com os [Termos de Uso do Built by Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "###Instalação do aplicativo:\n\n1. Entre na sua conta do Zendesk Support e, em seguida, clique no ícone **Admin.** na barra lateral.\n2. Selecione **Aplicativos** > **Mercado**, encontre o aplicativo Notificação e clique no ícone.\n3. Na página do aplicativo Notificação, clique em **Instalar aplicativo** no canto superior direito.\n4. Quando a instalação estiver concluída, você poderá transmitir mensagens para todos os agentes conectados.  \n\n**Observação:** apenas os administradores do Zendesk podem transmitir mensagens.\n\n\\### Uso do aplicativo:\n\n1. Entre no Zendesk e expanda o aplicativo localizado na barra superior.\n2. Insira a mensagem que você deseja transmitir.\n3. Selecione o grupo ao qual você deseja enviá-la. Se você deixar o grupo em branco, ela será enviada para todos os agentes conectados.\n4. Clique em Enviar. Sua mensagem abrirá o aplicativo para todos os agentes conectados.  \n\nAs mensagens no aplicativo Notificação dão suporte a um subconjunto de Markdown. Para obter mais informações sobre o Markdown, consulte [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  As URLs são detectadas automaticamente e transformadas em links ou imagens, mas você ainda pode usar Markdown, se desejar. O Markdown é compatível com os seguintes itens:\n\n* Links\n* Imagens\n* Negrito\n* Itálico\n* Cabeçalhos de nível 3\n"
  },
  "button": {
    "cancel": "Cancelar",
    "imageInput": "Adicionar link da imagem",
    "sendMessage": "Transmitir",
    "toAdmin": "Nova mensagem"
  },
  "label": {
    "groups": "Grupos"
  },
  "message": {
    "messagePlaceholder": "Compartilhe uma mensagem com seus agentes. Recomenda-se o uso de Markdown.",
    "placeholder": "Aguardando a mensagem..."
  }
}
