{
  "app": {
    "name": "Приложение для уведомлений",
    "short_description": "Распространяйте сообщения среди всех агентов, которые вошли в ваш аккаунт Zendesk",
    "long_description": "Основные возможности:\n\n* удобное уведомление группы агентов или всех агентов, вошедших в ваш аккаунт Zendesk;\n* обмен изображениями, ссылками или другими интересными или забавными ресурсами;\n* заблаговременное доведение до агентов важной информации об их работе.\n\nОписание:\n\nПриложение «Уведомление» позволяет администраторам Zendesk транслировать сообщения некоторым или всем агентам. Например, с его помощью можно быстро известить своих сотрудников об отключении электричества или пригласить их на обед.  Просто откройте приложение, введите сообщение, выберите группу и нажмите кнопку «Отправить». Ваше сообщение появится в реальном времени во всплывающем окне у всех агентов, которые присутствуют в системе.  История сообщения хранится в приложении, пока пользователь не выйдет из Zendesk.\n\nБлагодаря приложению «Уведомление» вы всегда сможете держать своих сотрудников в курсе всех событий в реальном времени.  \n\n![Пример уведомления](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nАктивируя это приложение, вы принимаете [Условия пользования продуктами Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Установка приложения:\n\n1. Войдите в Zendesk Support и щелкните значок **Администратор** на боковой панели.  \n2. Выберите команды **Приложения ** > **Магазин**, затем найдите приложение **Уведомление** и щелкните название. \n3. На странице приложения щелкните ссылку **Установить приложение ** в верхнем правом углу.  \n4. По окончании установки вы сможете транслировать сообщения своим агентам, которые вошли в систему.  \n\n**Примечание.** Транслировать сообщения могут только администраторы Zendesk.\n\n### Использование приложения:\n\n1. После входа в Zendesk разверните приложение из верхнего меню.\n2. Введите сообщение, которое надо транслировать.\n3. Выберите группу, в которую оно должно быть отправлено. Если оставить поле группы пустым, сообщение будет отправлено всем агентам в системе.\n4. Нажмите кнопку «Транслировать». Ваше сообщение откроет приложение у всех агентов, которые вошли в систему.  \n\nСообщения в приложении «Уведомление» поддерживают подмножество языка Markdown. Дополнительную информацию о Markdown можно получить здесь: [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  Кроме того, URL-адреса автоматически распознаются и преобразуются в ссылки или изображения (но при желании можно использовать Markdown). Markdown поддерживается для следующих объектов:\n\n* ссылки\n* изображения\n* жирный шрифт\n* курсив\n* заголовки уровня 3\n"
  },
  "button": {
    "cancel": "Отмена",
    "imageInput": "Добавить ссылку на изображение",
    "sendMessage": "Распространить",
    "toAdmin": "Новое сообщение"
  },
  "label": {
    "groups": "Группы"
  },
  "message": {
    "messagePlaceholder": "Распространите сообщение среди ваших агентов. Рекомендуется применять Markdown.",
    "placeholder": "Ожидание сообщения..."
  }
}
