{
  "app": {
    "name": "Notifieringar",
    "short_description": "Skicka ett meddelande till alla agenter som är inloggade på ditt Zendesk-konto",
    "long_description": "Viktiga punkter:\n\n* Skicka meddelanden till en agentgrupp eller till alla agenter som är inloggade på ditt Zendesk-konto\n* Dela bilder, länkar eller andra praktiska eller intressanta resurser\n* Underrätta agenter proaktivt om viktig information om deras arbete\n\nBeskrivning:\n\nAppen Notifieringar ger Zendesk-administratörer möjlighet att skicka meddelanden till vissa eller samtliga av dina agenter. Du kan exempelvis snabbt informera ditt team om ett strömavbrott eller enkelt bjuda in ditt team till lunch.  Allt du behöver göra är att öppna appen, skriva ett meddelande, välja en grupp och skicka. Appen öppnas i realtid och visar meddelanden för alla inloggade agenter.  Meddelandehistoriken sparas i appen tills agenten har loggat ut ur Zendesk.\n\nAnvänd appen Notifieringar för att hålla företaget underrättat med viktig information i realtid. \n\n![Exempel](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\\När du använder denna app innebär det att du samtycker till [användningsvillkoren för Built by Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "### Installing the app:\n\n1. Sign in to your Zendesk Support, then click the **Admin** icon in the sidebar.  \n2. Select **Apps** > **Marketplace**, then find the **Notification app** and click the title. \n3. On the Notification app page, click **Install app** in the upper-right corner.  \n4. When the installation is complete, you can now broadcast messages to your signed-in agents.  \n\n**Note:** Only Zendesk administrators can broadcast messages.\n\n### Using the app:\n\n1. When signed in to Zendesk, expand the app located in the top bar.\n2. Enter the message you want to broadcast.\n3. Select the group you want to send it to. If you leave the group blank, it will be sent to all signed-in agents.\n4. Click Broadcast. Your message will open the app for all signed-in agents.  \n\nMessages in the Notification app support a subset of Markdown. For more information about Markdown, see [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/).  URLs are also automatically detected and turned into links or images, but you can still use Markdown if you’d like. Markdown is supported for the following:\n\n* Links\n* Images\n* Bold\n* Italic\n* Level 3 headings\n"
  },
  "button": {
    "cancel": "Avbryt",
    "imageInput": "Lägg till bildlänk",
    "sendMessage": "Skicka ut",
    "toAdmin": "Nytt meddelande"
  },
  "label": {
    "groups": "Grupper"
  },
  "message": {
    "messagePlaceholder": "Dela ett meddelande med dina agenter. Markdown rekommenderas.",
    "placeholder": "Väntar på meddelande..."
  }
}
