{
  "app": {
    "name": "Bildirim Uygulaması",
    "short_description": "Zendesk hesabınızda oturum açmış tüm temsilcilere bir mesaj yayınlayın",
    "long_description": "Önemli noktalar:\n\n* Zendesk hesabında oturum açmış bir grup temsilciye veya tüm temsilcilere kolaylıkla bildirim gönderin\n* Resim, bağlantı vb. yararlı veya eğlenceli kaynaklar paylaşın\n* Temsilcilerin işleriyle ilgili önemli bilgileri öğrenmelerini proaktif bir şekilde sağlayın\n\nAçıklama:\n\nBildirim uygulaması sayesinde Zendesk yöneticileri temsilcilerinizin bir kısmına veya tümüne mesajlar yayınlayabilir. Örneğin ekibinize bir hizmet kesintisini hızlı bir şekilde bildirebilir veya ekibi kolaylıkla yemeğe davet edebilirsiniz.  Tek yapmanız gereken, uygulamayı açıp bir mesaj yazmak, grubu seçmek ve Gönder'e tıklamak. Uygulama açılır ve oturum açmış temsilcilerin tümüne gerçek zamanlı olarak mesajları görüntüler.  Temsilciler Zendesk'te oturumlarını kapatana kadar Mesaj geçmişi uygulamada tutulur.\n\nŞirkete kritik bilgileri gerçek zamanlı iletmek için Bildirim uygulamasını kullanın.  \n\n![Örnek Bildirim](https://zen-marketing-documentation.s3.amazonaws.com/docs/en/notification_app.gif)\n\nBu uygulamayı etkinleştirerek, [Built by Zendesk Kullanım Koşulları](https://www.zendesk.com/company/built-by-zendesk-agmt/)'nı kabul edersiniz.",
    "installation_instructions": "### Uygulama kurulumu:\n\n1. Zendesk Support’ta oturum açın ve yan çubuktaki **Yönetici** simgesine tıklayın.  \n2. **Uygulamalar** > **Market**'i seçin ve **Bildirim uygulamasını** bulup kutucuğa tıklayın. \n3. Bildirim uygulama sayfasında sağ üst köşedeki **Uygulamayı kur** düğmesine tıklayın..  \n4. Kurulum tamamlandıktan sonra, oturum açmış temsilcilerinize mesajlarınızı yayınlayabilirsiniz.  \n\n**Not:** Yalnızca Zendesk yöneticileri mesaj yayınlayabilir.\n\n### Uygulamayı kullanma:\n\n1. Zendesk'te oturum açıp üst çubuktaki uygulamayı genişletin.\n2. Yayınlamak istediğiniz mesajı girin.\n3. Mesajı göndermek istediğiniz grubu seçin. Grubu boş bırakırsanız mesaj oturum açmış temsilcilerin tümüne gönderilir.\n4. Yayınla'ya tıklayın. Mesajınız oturum açmış temsilcilerin tümü için açılır.  \n\nBildirim uygulamasındaki mesajlar Markdown'ın bir alt kümesini destekler. Markdown hakkında daha fazla bilgi edinmek için [http://daringfireball.net/projects/markdown/](http://daringfireball.net/projects/markdown/) adresine bakın.  URL'ler de otomatik olarak algılanıp bağlantılara veya resimlere dönüştürülür ama isterseniz Markdown'ı kullanmaya devam edebilirsiniz. Markdown şu öğelerde desteklenmektedir:\n\n* Bağlantılar\n* Resimler\n* Kalın\n* İtalik\n* Düzey 3 başlıklar\n"
  },
  "button": {
    "cancel": "İptal",
    "imageInput": "Görüntü bağlantısı ekleyin",
    "sendMessage": "Yayınla",
    "toAdmin": "Yeni mesaj"
  },
  "label": {
    "groups": "Gruplar"
  },
  "message": {
    "messagePlaceholder": "Temsilcilerinizle bir mesaj paylaşın. Markdown kullanımı tavsiye edilir.",
    "placeholder": "Mesaj bekleniyor..."
  }
}
